Repository: Tornamic/CoopAndreasLauncher
Catalog: lib/l10n/app_*.arb
Languages: da

source: Connect
da: Forbind

# title_connect_to_server
source: Connect to the server
da: Forbind til serveren

source: Nickname
da: KÃ¦lenavn

# title_start_a_new_server
source: Start a new CoopAndreas server
da: Starter en ny CoopAndreas server

source: Max players
da: Max spillere

source: Start server
da: Start serveren

source: Authors
da: Forfattere

source: Close
da: Luk

# invalid_nickname
source: Invalid nickname ({minPlayerNicknameCharacters}-{maxPlayerNicknameCharacters}) symbols
da: Ugyldigt kaldenavn ({minPlayerNicknameCharacters}-{maxPlayerNicknameCharacters}) symboler

# invalid_ip_port
source: Invalid IP Port (Example: {defaultServerAddress})
da: Ugyldigt IP Port (Eksempel: {defaultServerAddress})

source: Special thanks:
da: Spesiell takk:

source: Community
da: Samfund

source: Failed parse IP and Port
da: Kunne ikke analysere IP og Port

source: Game not found
da: Spillet er ikke fundet

# mod_not_found
source: {modName} not found
da: {modName} ikke funnet

source: Switch theme
da: Skift emne

source: Game path not set
da: Vejen til spillet er ikke fastlagt
